{
  "<EMAIL>": 110521,
  "<KEY>": 110522,
  "<NAME>": 110520,
  "<PASSWORD>": 110523,
  "<code_to_intermediate>": 110502,
  "<empty_output>": 110501,
  "<file_sep>": 110492,
  "<intermediate_to_code>": 110503,
  "<issue_closed>": 110495,
  "<issue_comment>": 110494,
  "<issue_start>": 110493,
  "<jupyter_code>": 110498,
  "<jupyter_output>": 110499,
  "<jupyter_script>": 110500,
  "<jupyter_start>": 110496,
  "<jupyter_text>": 110497,
  "<pr>": 110504,
  "<pr_base>": 110507,
  "<pr_base_code>": 110509,
  "<pr_comment>": 110512,
  "<pr_diff>": 110510,
  "<pr_diff_hunk>": 110511,
  "<pr_diff_hunk_comment_line>": 110519,
  "<pr_event_id>": 110513,
  "<pr_file>": 110508,
  "<pr_in_reply_to_comment_id>": 110518,
  "<pr_in_reply_to_review_id>": 110517,
  "<pr_is_merged>": 110506,
  "<pr_review>": 110514,
  "<pr_review_comment>": 110516,
  "<pr_review_state>": 110515,
  "<pr_status>": 110505,
  "<repo_name>": 110491
}
